[{
        "id": "100",
        "category": "aventura1",
        "title": "El Corazón del Volcán",
        "description": "En lo profundo de la selva de Tahuari, el joven explorador Elías encontró un mapa antiguo dentro de una botella flotando en el río. Decía: \"El Corazón del Volcán guarda el secreto del tiempo.\" Intrigado, emprendió la travesía.\n\nAtravesó puentes colgantes, enfrentó lluvias torrenciales y sorteó serpientes gigantes. Con su brújula oxidada y el mapa en mano, llegó al volcán Kuru, donde las leyendas hablaban de una gema roja que podía detener el tiempo.\n\nDentro del volcán, Elías descendió por túneles ardientes hasta hallar una cámara secreta iluminada por el resplandor de la gema. Pero no estaba solo. Un guardián de piedra emergió del suelo, custodiando el tesoro. Elías, recordando un símbolo del mapa, tocó la pared y recitó unas palabras antiguas. El guardián se detuvo.\n\nTomó la gema, y el tiempo pareció detenerse por un instante. Al salir, todo seguía igual… pero él sabía que algo había cambiado.\n\nRegresó a casa sin decir palabra, escondiendo la gema. Desde entonces, cada vez que cerraba los ojos, podía ver segundos antes del futuro. Elías no encontró oro ni fama, pero sí un poder que ningún aventurero jamás soñó tener. Y el corazón del volcán… seguía latiendo.\n\nFIN ",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/aventura1_100.png"
    },
    {
        "id": "101",
        "category": "aventura1",
        "title": "La Isla del Eco Eterno",
        "description": "Luna, una joven navegante, zarpó sola en busca de una isla que, según las historias de su abuelo, repetía los deseos en susurros si eran verdaderos de corazón. Tras días de tormentas y cielos sin estrellas, avistó una masa de tierra cubierta de niebla.\n\nAl llegar, la isla parecía desierta, salvo por un antiguo faro cubierto de enredaderas. Luna subió, paso a paso, hasta la cima. Allí gritó su deseo:\n—¡Quiero encontrar mi destino!\n\nEl eco no tardó en responder:\n—Encuentra la verdad.\n\nConfundida, exploró la isla. En una cueva junto al mar, halló dibujos tallados que relataban su vida y una profecía: \"La navegante del corazón valiente traerá luz a los que han olvidado soñar.\"\n\nEntonces entendió. Su destino no era buscar, sino inspirar. Al dejar la isla, la niebla desapareció, y el mar se tornó dorado.\n\nDesde aquel día, Luna recorrió puertos contando su historia. Donde iba, los corazones volvían a soñar. Nunca volvió a ver la Isla del Eco Eterno, pero cada noche, cuando el viento soplaba fuerte, escuchaba una voz entre las olas:\n—Gracias, Luna.\n\nFIN ",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/aventura1_101.png"
    },
    {
        "id": "102",
        "category": "aventura1",
        "title": "El Reloj de Arena Invertido",
        "description": "Aldo era un joven curioso que vivía al borde del desierto de Erhaz. Un día, entre las dunas, encontró un reloj de arena enterrado. Al tocarlo, la arena comenzó a subir en lugar de caer. Fascinado, Aldo lo llevó consigo.\n\nEsa noche, mientras dormía, el reloj brilló y lo transportó a un mundo donde el tiempo iba hacia atrás. Los árboles se deshojaban al revés, los ríos fluían hacia su nacimiento, y la gente recordaba el futuro en vez del pasado.\n\nConfundido pero emocionado, Aldo conoció a Nira, una niña que le explicó que aquel mundo se regía por la sabiduría de los errores no cometidos. Pero algo andaba mal: el reloj de arena se estaba vaciando… al revés.\n\n—Si la arena termina de subir, quedarás atrapado aquí —advirtió Nira.\n\nAldo corrió hacia la Torre del Origen, el único lugar donde el tiempo podía corregirse. Justo cuando el último grano de arena iba a alcanzar la cima, volteó el reloj.\n\nDespertó en su cama, sudando, con el reloj en la mano… esta vez, vacío. Aunque nada parecía diferente, Aldo veía el mundo con nuevos ojos: cada momento contaba, y el tiempo, una vez invertido, le había enseñado a vivir hacia adelante.\n\nFIN ",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/aventura1_102.png"
    },
    {
        "id": "103",
        "category": "aventura1",
        "title": "La Montaña del Susurro Azul",
        "description": "En un pequeño pueblo rodeado de montañas, vivía Maia, una niña que soñaba con escuchar la voz del viento. Su abuela le contaba historias sobre la Montaña del Susurro Azul, un pico tan alto que, en su cima, el viento hablaba en antiguos lenguajes.\n\nUna mañana, Maia empacó pan, agua y una manta, y partió sin decir nada. Caminó entre bosques espesos, cruzó ríos helados y durmió bajo las estrellas. Cada noche, el viento parecía guiarla con suaves silbidos.\n\nTras tres días, llegó a la cima. El silencio era tan profundo que dolía… hasta que un soplo cálido acarició su oído:\n—Gracias por creer en mí.\n\nEl viento le habló de antiguas historias, de sueños olvidados por la gente y del poder de quienes aún escuchan con el corazón.\n\nMaia bajó de la montaña con una misión: enseñar a otros a oír lo que no se ve, a sentir lo que no se toca. Desde entonces, cuando alguien se sienta a solas en la colina del pueblo, a veces oye un susurro entre las hojas.\n\nY todos saben que es Maia, y el viento, contando otra historia.\n\nFIN ",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/aventura1_103.png"
    },
    {
        "id": "104",
        "category": "aventura1",
        "title": "El Bosque que Caminaba",
        "description": "En un rincón del mundo donde los mapas terminaban, existía un bosque que cambiaba de lugar cada luna llena. Nadie sabía por qué, hasta que Leo, un aprendiz de cartógrafo, decidió seguirlo.\n\nCon su brújula, una linterna y un cuaderno, Leo esperó la noche de luna llena. Al aparecer el resplandor, los árboles comenzaron a moverse suavemente, como si caminaran sobre raíces invisibles. Fascinado, los siguió.\n\nDurante días, el bosque lo llevó por paisajes jamás vistos: ríos flotantes, montañas que cantaban al amanecer y flores que hablaban entre ellas. Leo dibujó todo, sin perderse ni un detalle.\n\nUna noche, el bosque se detuvo. En su corazón había un claro con un enorme árbol de hojas plateadas. Este habló:\n—Nos movemos para evitar que el mundo olvide la magia. Gracias por recordarla.\n\nAl amanecer, Leo despertó en su cama, el cuaderno lleno de mapas imposibles. Nadie le creyó… hasta que el bosque apareció una mañana, justo al lado del pueblo.\n\nDesde entonces, cada luna llena, niños y grandes siguen al bosque, buscando aventuras. Y Leo, con una sonrisa, guía a los nuevos soñadores.\n\nFIN ",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/aventura1_104.png"
    },
    {
        "id": "105",
        "category": "aventura2",
        "title": "La Ciudad Escondida en las Nubes",
        "description": "Nara, una joven aventurera de mirada curiosa y alma inquieta, creció oyendo la historia de una ciudad flotante escondida entre las nubes, llamada Aeris. Nadie la había visto jamás, pero las leyendas hablaban de una civilización sabia que solo se mostraba a quienes buscaban con el corazón, no con los ojos.\n\nUn día, Nara decidió partir. Construyó un pequeño dirigible con piezas viejas del taller de su abuelo, y con una mochila al hombro y el viento a su favor, se elevó hacia lo desconocido.\n\nDurante días voló entre nubes doradas, esquivando tormentas y escuchando el canto de aves que nunca había visto. Comenzó a dudar de su misión… hasta que una madrugada, el cielo se tiñó de azul profundo y apareció una isla flotante, rodeada de cascadas suspendidas en el aire.\n\nAeris era real.\n\nLa ciudad estaba hecha de cristal y viento, y sus habitantes —seres de luz con formas humanas— la recibieron con asombro. Nara había pasado la prueba: no buscaba fama, solo conocimiento.\n\nDurante un ciclo solar, aprendió sobre armonía, tecnología natural y el equilibrio entre mente y espíritu. Antes de partir, los sabios de Aeris le dieron una esfera luminosa: \"Cuando la humanidad esté lista para recordar lo invisible, usa esto.\"\n\nNara regresó a la tierra, pero nunca reveló el secreto. En cambio, se convirtió en maestra, enseñando a niños y viajeros a observar con el alma, no solo con los ojos.\n\nY dicen que, en noches serenas, cuando las nubes bailan y el cielo canta, Aeris vuelve a asomar entre los sueños de quienes aún creen en lo imposible.\n\nFIN ",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/aventura2_105.png"
    },
    {
        "id": "106",
        "category": "aventura2",
        "title": "El Puente de los Ecos",
        "description": "Erick y Samira eran dos amigos de infancia, unidos por la curiosidad y las ganas de descubrir lo desconocido. Vivían en un pueblo pequeño, donde todos hablaban de una antigua estructura escondida en el bosque: el Puente de los Ecos. Decían que cruzarlo revelaba verdades profundas… o secretos olvidados.\n\nUna tarde de otoño, decidieron buscarlo. Equipados con linternas, cuerdas y una brújula vieja, se internaron entre árboles susurrantes. Tras horas de caminata, llegaron a un claro donde un puente de piedra colgaba sobre una grieta interminable. El aire era denso, y cada palabra que decían rebotaba en ecos extraños, como si algo —o alguien— los escuchara.\n\nAl pisar el puente, una voz repitió sus nombres. Erick se detuvo, nervioso.\n—¿Oíste eso?\n—Sí —respondió Samira—. Pero sigamos.\n\nA mitad del cruce, el puente tembló. Los ecos se transformaron en voces familiares: sus propios pensamientos, sus miedos, sus recuerdos. Erick escuchó la vez que dudó de sí mismo. Samira, el momento en que pensó que no merecía ser valiente.\n\nPero en lugar de retroceder, se miraron y cruzaron juntos, paso a paso, apoyándose sin hablar. Al llegar al otro lado, el silencio fue total. Una suave luz los envolvió.\n\n—Han vencido al eco del miedo —dijo una voz cálida—. Ahora, todo camino les será claro.\n\nCuando regresaron al pueblo, nadie les creyó… pero ambos sabían que algo había cambiado. Desde aquel día, enfrentaron la vida sin temores, sabiendo que lo verdaderamente poderoso no era el puente, sino la confianza que compartían.\n\nFIN",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/aventura2_106.png"
    },
    {
        "id": "107",
        "category": "aventura2",
        "title": "El Reloj del Fin del Mundo",
        "description": "Noah y Abril eran hermanos y exploradores por pasión. Desde niños, coleccionaban mapas antiguos y relatos imposibles. Un día, encontraron en el desván de su abuelo un diario polvoriento que hablaba de un reloj escondido en las ruinas de Kareth, capaz de detener el fin del mundo… si alguien lograba activarlo.\n\nSin perder tiempo, partieron hacia la selva olvidada. Tras días de navegar por ríos turbios y esquivar trampas naturales, encontraron las ruinas. En el centro, cubierto de enredaderas y musgo, estaba el reloj: una estructura enorme, con agujas detenidas y símbolos que no comprendían.\n\n—¿Y si no es real? —dudó Abril.\n—¿Y si sí? —respondió Noah, decidido.\n\nComenzaron a girar las piezas del mecanismo, resolviendo acertijos tallados en piedra. Cada respuesta correcta hacía avanzar una aguja. Pero al llegar al último símbolo, el suelo tembló. Una voz profunda resonó:\n—Solo uno puede activar el reloj. El otro debe renunciar a su tiempo.\n\nSe miraron. No había duda: Noah dio un paso atrás.\n—Hazlo tú. Siempre fuiste más valiente.\n\nAbril activó el símbolo final. El reloj brilló, latiendo como un corazón gigante. El cielo, antes gris y agitado, se tornó claro. El tiempo no se detuvo… pero algo oscuro fue evitado.\n\nCuando Abril giró, Noah aún estaba allí.\n\n—¿Qué pasó? —preguntó, aliviada.\n—Tal vez renunciar no era morir… sino confiar.\n\nVolvieron a casa cambiados. Nunca contaron la historia completa, pero en su sala colgaron una réplica del reloj, detenido en la hora exacta en que salvaron al mundo… juntos.\n\nFIN ",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/aventura2_107.png"
    },
    {
        "id": "108",
        "category": "aventura2",
        "title": "Luna y Elías en el Reino del Hielo Eterno",
        "description": "Luna y Elías eran mellizos, distintos como el sol y la luna, pero inseparables. Mientras ella era impulsiva y valiente, él era calculador y observador. Juntos, exploraban bosques, cuevas y ríos, siempre en busca de lo imposible.\n\nUn día, encontraron un mapa sellado dentro de una botella atrapada en el hielo del lago invernal. Mostraba un camino hacia el Reino del Hielo Eterno, un lugar que, según las leyendas, solo aparecía cada cien inviernos, ocultando un cristal que podía congelar o liberar el tiempo.\n\nSin pensarlo dos veces, partieron.\n\nEl viaje fue duro: ventiscas cegadoras, puentes rotos, y criaturas de hielo que se desvanecían en cuanto los miraban. Luna quería avanzar rápido, pero Elías la detenía a cada paso, resolviendo acertijos marcados en los glaciares.\n\nTras días de lucha, llegaron al corazón del reino: un templo esculpido en hielo azul. En su interior, un pedestal sostenía el cristal brillante. Al tocarlo, el tiempo se detuvo. Ni viento, ni sonido. Solo ellos, y una voz:\n\n—Para devolver el flujo del tiempo, uno debe quedarse. El otro debe olvidar.\n\nSe miraron en silencio.\n\n—Iré yo —dijo Luna.\n—No. Iré yo —dijo Elías al mismo tiempo.\n\nPero cuando Luna despertó en casa, el cristal en su mano y el reloj avanzando de nuevo, entendió que Elías había elegido por ella.\n\nDesde entonces, cada invierno, Luna regresa al lago, esperando que el Reino del Hielo Eterno vuelva a abrirse… y con él, el tiempo que una vez compartieron.\n\nFIN",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/aventura2_108.png"
    },
    {
        "id": "109",
        "category": "aventura2",
        "title": "Ana y Marcos en la Cueva del Viento",
        "description": "Ana y Marcos eran amigos inseparables, aventureros por naturaleza. Una tarde, encontraron en la biblioteca un viejo libro que hablaba de la Cueva del Viento, un lugar donde se decía que se podía escuchar el susurro de los secretos del mundo.\n\nSin pensarlo dos veces, prepararon sus mochilas y partieron hacia las montañas cercanas. Después de horas de caminata, llegaron a la entrada de la cueva, oculta tras una cascada cristalina. Al entrar, un aire frío los envolvió, y un eco profundo resonó a su alrededor.\n\nMientras avanzaban, las paredes comenzaron a emitir suaves susurros, como voces antiguas contando historias olvidadas. Marcos sintió miedo, pero Ana lo alentó a seguir. Llegaron a una cámara donde el viento formaba figuras de luz que danzaban en el aire.\n\nDe repente, el viento se calmó y una voz clara dijo:\n—Solo los que escuchan con el corazón pueden descubrir la verdad.\n\nAna y Marcos cerraron los ojos y se concentraron. En sus mentes, comenzaron a aparecer imágenes: momentos de sus vidas, decisiones importantes y sueños que aún no habían cumplido.\n\nAl abrir los ojos, vieron un pequeño cofre con un cristal azul brillante. Lo tomaron juntos, sintiendo una calidez que les llenaba el alma.\n\nSalieron de la cueva, transformados. Comprendieron que el verdadero secreto no era el cristal, sino la fuerza que encontraban cuando confiaban el uno en el otro.\n\nDesde ese día, Ana y Marcos siguieron explorando, pero nunca dejaron de escuchar los susurros del viento, recordándoles que la aventura más grande está en el interior.\n\nFIN",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/aventura2_109.png"
    },
    {
        "id": "110",
        "category": "aventura3",
        "title": "Nina y Milo en el Bosque de las Sombras Encantadas",
        "description": "Nina, una niña curiosa y valiente, vivía en un pequeño pueblo junto a un bosque antiguo que nadie se atrevía a explorar. Decían que el Bosque de las Sombras Encantadas estaba protegido por magia antigua, y que solo quienes entendieran su lenguaje podían cruzarlo sin perderse.\n\nUna tarde, mientras jugaba cerca del bosque, Nina escuchó un débil maullido. Siguiendo el sonido, encontró a Milo, un gato negro con ojos verdes brillantes que parecía hablar sin usar palabras.\n\n—¿Quieres venir conmigo? —pareció decir Milo con un parpadeo misterioso.\n\nSin dudarlo, Nina siguió al gato hacia la entrada del bosque. Al cruzar, el aire cambió: los árboles susurraban secretos, y pequeñas luces danzaban entre las hojas, como hadas invisibles.\n\nPronto, Nina y Milo llegaron a un claro donde un viejo roble parecía estar vivo. En su tronco, una puerta minúscula apareció y se abrió lentamente. De ella salió un ratón con capa y un pequeño reloj de bolsillo colgando del cuello.\n\n—Bienvenidos al corazón del bosque —dijo con voz suave—. Soy Tico, el guardián del tiempo aquí. Solo quienes resuelvan mi acertijo podrán avanzar.\n\nNina y Milo escucharon atentos:\n\n—“Soy invisible y eterna,\nhago temblar a los valientes,\npero sin mí, nada comienza.\n¿Qué soy?”\n\nAna pensó por un momento. Milo ronroneó suavemente, como dándole ánimo. De repente, Nina sonrió:\n\n—¡El miedo! El miedo puede paralizarnos, pero también nos protege y nos hace valientes.\n\nTico asintió, y el bosque se iluminó con mil colores. Los árboles se apartaron, mostrando un sendero hacia una laguna de agua cristalina. En el centro, una piedra flotaba, cubierta de runas brillantes.\n\n—La magia verdadera está en superar el miedo y confiar en los demás —dijo Tico—. Lleven esta piedra como símbolo y recuerden siempre esta lección.\n\nNina tomó la piedra, y Milo saltó a su hombro. Juntos regresaron al pueblo, llevando consigo la magia del bosque y el secreto que cambiaría sus vidas para siempre.\n\nDesde aquel día, cada vez que el viento susurra entre los árboles, Nina y Milo recuerdan que la aventura más grande es la que se vive con valentía y amistad.\n\nFIN",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/aventura3_110.png"
    },
    {
        "id": "111",
        "category": "aventura3",
        "title": "Isla y Brumo en el Corazón del Océano Susurrante",
        "description": "Isla era una niña que vivía en una pequeña aldea pesquera. Amaba el mar más que nada, pero siempre le dijeron que nunca debía navegar más allá del arrecife. “Allí comienza el Océano Susurrante”, decían los ancianos, “y quien escuche sus voces podría olvidar el camino de regreso.”\n\nUna noche, durante una tormenta, Isla escuchó un canto suave proveniente del horizonte. Era hipnótico, como si las olas hablaran. Sin pensarlo, tomó un pequeño bote y se adentró en el mar.\n\nLas aguas se calmaron repentinamente, y de entre la niebla emergió una criatura luminosa: un pequeño pulpo traslúcido con ojos dorados que brillaban como estrellas.\n\n—Mi nombre es Brumo —dijo con una voz que parecía viento y agua al mismo tiempo—. Has cruzado la frontera del mundo visible. Aquí, las memorias pesan más que el ancla. ¿Estás lista?\n\nIsla asintió.\n\nBrumo la guió por un canal entre arrecifes flotantes. Las corrientes llevaban susurros: risas, llantos, canciones antiguas. Al fondo del océano, una estructura gigantesca y cristalina emergía como un castillo dormido.\n\n—Ese es el Corazón del Océano. Cada siglo, alguien con el alma pura puede despertarlo y restaurar el equilibrio del mar —explicó Brumo.\n\nAl acercarse, las conchas del castillo comenzaron a cantar. Isla colocó su mano sobre una estrella de mar tallada en la entrada. En ese instante, vio recuerdos que no eran suyos: una tormenta que había intentado devorar el mundo, y cómo un niño la había detenido… hace mucho tiempo.\n\n—¿Ese niño eras tú? —preguntó Isla.\n\nBrumo sonrió, melancólico.\n\n—Yo lo guié. Como ahora te guío a ti.\n\nIsla cerró los ojos y dejó que su corazón hablara. El castillo respondió con una explosión de luz. Las aguas vibraron, y la calma se extendió por todo el océano.\n\nCuando abrió los ojos, estaba de vuelta en su bote, cerca de la orilla. En su mano, una pequeña perla palpitaba suavemente.\n\nBrumo ya no estaba… pero Isla sabía que volverían a encontrarse.\n\nDesde entonces, el mar nunca volvió a cantar con tristeza, y la gente del pueblo juraba que cuando el viento soplaba hacia el este, podía oírse una risa alegre mezclada con el rumor de las olas.\n\nFIN",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/aventura3_111.png"
    },
    {
        "id": "112",
        "category": "aventura3",
        "title": "Lía y el Guardián de Niebla",
        "description": "Lía vivía en un pequeño pueblo escondido entre montañas eternamente cubiertas por neblina. Nadie se atrevía a escalar más allá del tercer pico, donde, según las leyendas, habitaba el Guardián de Niebla, una criatura ancestral que protegía un secreto olvidado.\n\nPero Lía era distinta. Sentía que algo la llamaba desde lo alto. Una mañana, con su capa de lana, una mochila y su cuaderno de dibujos, partió sola antes del amanecer.\n\nEl aire era frío y espeso. Cuanto más subía, más densa se volvía la niebla. Los árboles susurraban, como si le hablaran en un idioma dormido. Entonces lo vio: un par de ojos brillantes entre las nubes bajas. Una criatura enorme, parecida a un lobo hecho de vapor y viento, la observaba.\n\n—¿Vienes por poder o por verdad? —preguntó el ser sin mover los labios.\n\n—Vengo por respuestas —dijo Lía, sin temblar.\n\nEl Guardián de Niebla se agachó y le ofreció su lomo hecho de bruma. Sin dudar, Lía subió. Volaron entre picos invisibles, sobre glaciares que cantaban y ríos de plata. Llegaron a una cueva hecha de cristal azul.\n\nDentro, flotaba una esfera de luz, latiendo como un corazón.\n\n—Este es el Recuerdo del Mundo —explicó el Guardián—. Cada siglo, alguien digno lo despierta para evitar que la montaña olvide su voz.\n\nLía se acercó. Al tocar la esfera, visiones inundaron su mente: dragones volando, árboles que hablaban, personas bailando con la luna… y luego, silencio, como si el tiempo se hubiera detenido.\n\n—El mundo mágico duerme porque la gente dejó de creer —dijo el Guardián—. Pero tú… aún escuchas.\n\nCon una lágrima de alegría, Lía dibujó en su cuaderno todo lo que había visto. Cuando abrió los ojos, estaba de nuevo en su pueblo, al pie de la montaña. En sus manos, su cuaderno brillaba suavemente, y desde entonces, la niebla sobre el tercer pico comenzó a despejarse poco a poco.\n\nCada vez que alguien le preguntaba si era verdad, Lía solo sonreía y decía:\n—Hay secretos que solo revelan los que escuchan con el corazón abierto.\n\nY desde entonces, los niños del pueblo volvieron a mirar las montañas con asombro… y algunos, como Lía, soñaban con volar entre la niebla.\n\nFIN",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/aventura3_112.png"
    },
    {
        "id": "113",
        "category": "aventura3",
        "title": "Cira y el Halcón de las Estrellas",
        "description": "Cira era una niña que vivía en una ciudad suspendida entre las nubes, construida sobre plataformas flotantes alimentadas por cristales de viento. Desde pequeña, soñaba con volar más allá del límite permitido, donde el cielo se oscurecía y comenzaban las estrellas.\n\nUna noche, mientras observaba el firmamento desde el borde de la ciudad, una estrella fugaz descendió lentamente. Al tocar tierra, se transformó en un halcón de plumas doradas, con ojos que brillaban como galaxias.\n\n—Soy Kael, guardián del cielo profundo —dijo con voz serena—. He venido por ti.\n\nCira no lo dudó. Subió a su lomo y juntos se elevaron a través de nubes, vientos salvajes y luces danzantes. Pronto, dejaron atrás el cielo azul y entraron en un espacio donde flotaban islas invisibles y criaturas hechas de luz.\n\n—Aquí, los recuerdos del universo descansan —explicó Kael—. Pero algo los amenaza: la Oscuridad del Olvido ha comenzado a cubrir los recuerdos de las estrellas.\n\nVolando entre constelaciones rotas, llegaron a un templo flotante. En su centro, un espejo negro absorbía la luz. Cira se acercó y vio su reflejo… pero estaba vacío. Sin emociones, sin historia.\n\n—La oscuridad borra lo que no se valora —susurró Kael—. Solo alguien con un recuerdo poderoso puede restaurar el equilibrio.\n\nCira cerró los ojos y pensó en su madre enseñándole a reír, en los cuentos que su abuelo le narraba, en la primera vez que sintió el viento en el rostro.\n\nUna lágrima cálida cayó en el espejo, que comenzó a brillar. El templo tembló, y el cielo volvió a llenarse de luz. Las estrellas cantaron.\n\nKael la miró con orgullo.\n\n—Has salvado lo que da sentido al cielo: la memoria de lo vivido.\n\nCuando Cira volvió a su ciudad flotante, nadie creyó del todo su historia. Pero en sus manos llevaba una pluma dorada, y cuando la sostenía contra la luz, aparecían figuras celestiales danzando sobre las paredes.\n\nDesde entonces, Cira enseñó a otros a mirar el cielo no como un techo… sino como una historia infinita que espera ser contada.\n\nFIN",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/aventura3_113.png"
    },
    {
        "id": "114",
        "category": "aventura3",
        "title": "El Reloj de Arena de Eloy",
        "description": "Eloy era un niño curioso que pasaba sus tardes en la tienda de antigüedades de su abuela. Entre libros polvorientos, espejos que no reflejaban y mapas sin nombre, un objeto siempre llamaba su atención: un viejo reloj de arena cubierto por una cúpula de cristal agrietado.\n\nNadie sabía de dónde había salido, solo que no debía tocarse.\n\nPero una tarde, mientras la lluvia golpeaba los cristales de la tienda y su abuela dormía en su sillón, Eloy no pudo resistir. Levantó la cúpula y giró el reloj de arena.\n\nEn el instante en que la primera partícula de arena cayó, el tiempo se detuvo.\n\nTodo a su alrededor se congeló: la lluvia en el aire, el tictac del gran péndulo, incluso su propia sombra. Solo Eloy podía moverse… y no estaba solo.\n\nDe la arena emergió una figura: una niña de cristal, con ojos profundos como relojes sin manecillas.\n\n—Has activado el Ciclo del Recuerdo —dijo—. Ahora debes encontrar lo que se ha perdido en el tiempo… o quedarás atrapado aquí, entre segundos.\n\nGuiado por la niña de cristal, Eloy viajó por escenas del pasado: vio a su padre cuando era niño construyendo un barco de papel, a su madre cantándole de bebé, y hasta a su abuela abriendo por primera vez la tienda.\n\nPero entre todos esos recuerdos, faltaba uno. Un instante importante… que no podía ver.\n\n—No puedes salir hasta que recuerdes lo que has olvidado —le advirtió la niña.\n\nEloy se concentró. ¿Qué momento había olvidado?\n\nEntonces lo sintió: una noche, años atrás, cuando se había sentido solo y su abuela le dijo:\n\"A veces, el tiempo parece detenerse… pero mientras alguien te recuerde, nunca estás perdido.\"\n\nEl reloj brilló intensamente. La arena comenzó a subir, contra la gravedad. La niña de cristal sonrió, desvaneciéndose lentamente.\n\nEloy parpadeó, y todo volvió a moverse. La lluvia golpeó de nuevo los cristales, y su abuela despertó justo cuando él colocaba la cúpula sobre el reloj.\n\n—¿Estás bien, niño? —preguntó ella, con una sonrisa suave.\n\nEloy solo asintió… y desde entonces, supo que el tiempo guarda secretos, pero también enseña a no olvidar lo más importante: los momentos que nos hacen ser quienes somos.\n\nFIN",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/aventura3_114.png"
    }
]