[{
        "id": "300",
        "category": "valores1",
        "title": "La Montaña de los Abrazos Perdidos",
        "description": "En un pueblo entre cerros, existía una montaña peculiar: cada vez que alguien daba un abrazo sincero, una piedra en su cumbre se teñía de dorado. Pero con el tiempo, las piedras doradas comenzaron a escasear, pues la gente estaba demasiado ocupada para abrazarse.\n\nValentina, una niña de 7 años con brazos siempre extendidos, notó que la montaña se veía triste. Su abuelo le contó el secreto: Es la Montaña de los Abrazos Verdaderos. Cada piedra dorada guarda el calor de un abrazo que sanó un corazón».\n\nDecidida a ayudar, Valentina inició una misión:\n\n1. Abrazó a su mamá después de un día difícil (¡una piedra brilló!).\n2. Consoló a su amigo Lucas cuando perdió su mascota (dos piedras relucieron).\n3. Enseñó al señor del almacén a abrazar a su nieto que vivía lejos (¡una cascada de oro apareció!).\n\nPronto, el pueblo entero se unió. Hasta el panadero gruñón recibió su primer abrazo en años. La montaña recuperó su esplendor, pero el verdadero milagro fue ver cómo:\n\n- Las familias se reconciliaban.\n- Los niños compartían más.\n- Hasta las plantas parecían crecer más felices.\n\nFIN ",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/valores1_300.png"
    },
    {
        "id": "301",
        "category": "valores1",
        "title": "El Tesoro de la Amistad",
        "description": "En un pequeño pueblo llamado Armonía, vivían dos amigos inseparables: Lucas y Sofía. Desde que tenían memoria, jugaban juntos todos los días después de la escuela. Compartían risas, secretos y sueños.\n\nUn día, mientras exploraban el bosque cercano, encontraron un mapa antiguo escondido dentro de una botella. El mapa mostraba la ubicación de un tesoro escondido en lo profundo del bosque. Lucas y Sofía decidieron buscarlo, emocionados por la aventura.\n\nMientras avanzaban, se encontraron con varios obstáculos: un río caudaloso, un tronco caído que bloqueaba el camino y un grupo de animales asustados. En cada momento, Lucas y Sofía se ayudaban mutuamente con paciencia y valentía.\n\nCuando llegaron al lugar señalado en el mapa, cavaron y cavaron hasta que encontraron un cofre. Al abrirlo, no había monedas de oro ni joyas brillantes. En cambio, encontraron un cuaderno antiguo con palabras escritas:\n\n\"El verdadero tesoro es la amistad, la confianza y el respeto que compartes con los demás.\"\n\nLucas y Sofía se miraron y comprendieron que su aventura había sido mucho más valiosa que cualquier riqueza material. Volvieron al pueblo felices, sabiendo que sus valores eran el mayor tesoro de todos.\n\nFIN ",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/valores1_301.png"
    },
    {
        "id": "302",
        "category": "valores1",
        "title": "Nico y el Jardín de las Palabras",
        "description": "En un pueblo lleno de colores y flores, vivía un niño llamado Nico, que hablaba poco, pero escuchaba mucho. Su abuela decía que las palabras buenas eran como semillas: si las usas con cariño, hacen florecer el corazón de los demás.\n\nUn día, mientras ayudaba a limpiar la plaza, Nico encontró una caja antigua enterrada bajo un rosal. Al abrirla, vio unas pequeñas semillas con un papel que decía:\n\"Cada palabra amable que digas, hará que una flor crezca.\"\n\nCurioso, Nico decidió probar. Se acercó a la señora que vendía pan y le dijo:\n\n—Gracias por siempre darme una sonrisa.\n\nDe pronto, una flor dorada brotó de la tierra junto a sus pies.\nNico quedó sorprendido, pero feliz. Entonces empezó a usar más palabras buenas:\n\n—\"Te ayudo con eso.\"\n—\"Lo hiciste muy bien.\"\n—\"Lo siento, no quise hacerte daño.\"\n\nY con cada frase, una nueva flor aparecía en jardines, patios y parques. En poco tiempo, todo el pueblo floreció como nunca antes.\n\nLas personas también comenzaron a hablar con más respeto y alegría. Todos se sentían más felices.\n\nDesde entonces, cada vez que alguien decía algo amable, una flor nacía… y Nico entendió que las palabras tienen el poder de hacer del mundo un jardín hermoso.\n\nValores del cuento:\nEste cuento enseña la importancia de la amabilidad, la empatía, el respeto y el poder de las palabras positivas.\n\nFIN ",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/valores1_302.png"
    },
    {
        "id": "303",
        "category": "valores1",
        "title": "Las Luces de la Bondad",
        "description": "Había una vez un pequeño pueblo rodeado de montañas, donde un río cristalino serpenteaba entre los árboles. Pero lo más sorprendente era que, cada noche, el agua brillaba con una luz dorada, como si tuviera estrellas nadando en ella.\n\nLos niños del pueblo siempre preguntaban: —¿Por qué brilla el río?\nLos adultos respondían: —Es un misterio.\n\nPero Lucía, una niña curiosa de 8 años, estaba decidida a descubrirlo. Una tarde, mientras jugaba cerca del agua, vio a un anciano sentado bajo un árbol. Era el Abuelo Tomás, el hombre más sabio del lugar.\n\n—Abuelo, ¿sabes por qué el río brilla?— preguntó Lucía.\nEl anciano sonrió y le dijo:\n—El río brilla porque guarda las acciones buenas de las personas. Cada vez que alguien ayuda, comparte o dice algo amable, una lucecita nace en el agua.\n\nLucía no lo podía creer. —¿En serio? ¿Y si hacemos más cosas buenas, brillará más fuerte?\n—¡Claro!— respondió el abuelo.\n\nEntonces, Lucía corrió al pueblo y les contó a todos el secreto. Los niños empezaron a ayudar en casa, a compartir sus juguetes y a decir \"por favor\" y \"gracias\". Incluso, cuando un niño nuevo llegó al pueblo, todos lo invitaron a jugar.\n\nEsa noche, el río no solo brilló... ¡resplandeció como nunca! Las luces doradas bailaban en el agua, iluminando todo el valle.\n\nDesde entonces, el pueblo entendió que la bondad, el respeto y la amistad eran mágicos, y que juntos podían hacer que su mundo fuera más brillante.\n\nFIN ",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/valores1_303.png"
    },
    {
        "id": "304",
        "category": "valores1",
        "title": "La Semilla de la Honestidad",
        "description": "Había una vez, en el pueblo de VerdeClaro, un niño llamado Mateo. Mateo era muy alegre y siempre ayudaba a sus amigos. Un día, mientras jugaba en el jardín de su abuela, encontró una semilla muy rara y brillante.\n\nSu abuela le dijo que esa semilla era especial: \"Si la plantas con honestidad y cuidas de ella con paciencia, crecerá una planta que dará frutos maravillosos.\"\n\nMateo decidió plantar la semilla en su jardín y cuidarla todos los días. Pero un día, vio que la planta estaba creciendo lentamente. Un amigo le ofreció una 'poción mágica' para que creciera rápido, aunque Mateo sabía que no era verdadera magia, sino un truco para engañar.\n\nMateo dudó, pero recordó las palabras de su abuela sobre la honestidad. Decidió no usar la poción y seguir cuidando la planta con dedicación y verdad.\n\nCon el tiempo, la planta creció fuerte y dio unos frutos deliciosos que Mateo compartió con todo el pueblo. Todos admiraron su esfuerzo y honestidad.\n\nMateo aprendió que la verdad y la paciencia siempre dan los mejores frutos, y que la honestidad es una semilla que vale la pena plantar en el corazón.\n\nFIN ",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/valores1_304.png"
    },
    {
        "id": "305",
        "category": "valores2",
        "title": "Árbol de las Verdades Brillantes",
        "description": "En un valle escondido entre colinas doradas, existía un árbol extraordinario llamado El Arbol de los Susurros. A simple vista parecía un roble común, pero tenía un secreto: sus hojas brillaban suavemente cuando los niños decían palabras sinceras.\n\nMartina, una niña de 9 años con una imaginación tan grande como su corazón, fue la primera en notarlo cuando le dijo a su abuela: \"Te quiero mucho\". En ese instante, una hoja nueva brotó emitiendo un tenue resplandor azul.\n\nIntrigada, Martina corrió a contárselo a su maestro, el señor Rojas, quien le explicó: \"Ese árbol guarda la magia de la sinceridad. Cada palabra verdadera que nace del corazón hace florecer una luz diferente\".\n\nA partir de ese día, los niños del pueblo comenzaron a visitar el árbol para compartir sus verdades:\n\n- \"Reconozco que rompí el jarrón\" (surgió una luz verde)\n- \"Me siento feliz cuando jugamos juntos\" (apareció un destello amarillo)\n- \"Perdón por haberte lastimado\" (una cálida luz roja iluminó las ramas)\n\nPronto, el árbol se convirtió en un espectáculo nocturno de colores danzantes. Pero lo más hermoso fue cómo cambió el pueblo: la honestidad florecía en cada rincón, los malentendidos desaparecían y las sonrisas eran más auténticas.\n\nUna tarde, cuando el sol se teñía de naranja, Martina preguntó: \"Señor Rojas, ¿por qué algunas luces duran más que otras?\". El maestro respondió: \"Porque las palabras más valientes, aquellas que cuestan decir pero liberan el alma, tienen la magia más resistente\".\n\nAsí comprendieron que la verdad, aunque a veces dé miedo, siempre ilumina el camino hacia la libertad y la confianza.\n\nFIN ",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/valores2_305.png"
    },
    {
        "id": "306",
        "category": "valores2",
        "title": "El Espejo del Respeto",
        "description": "En el apacible pueblo de Cristalina, se contaba una antigua leyenda. Los abuelos decían que en la cima de la colina del Viento se hallaba un espejo mágico. No era un espejo común: no reflejaba el rostro, sino el interior del corazón de quien se atreviera a mirarlo. Muchos habían ido en su búsqueda, pero solo los que eran verdaderamente respetuosos lograban encontrarlo.\n\nValentina, una niña de doce años, amable y curiosa, decidió ir en busca del misterioso espejo. Se preparó con entusiasmo y partió al amanecer con su mochila, llevando pan, agua y una linterna.\n\nDurante el camino, encontró a un anciano que intentaba levantar unas ramas pesadas. Aunque tenía prisa, Valentina lo ayudó con una sonrisa. Más adelante, vio a un niño llorando porque su cometa se había quedado atrapada en un árbol. Valentina trepó cuidadosamente y la recuperó. Luego, una señora mayor buscaba su anillo perdido en la hierba. Valentina se agachó y lo encontró tras varios minutos de búsqueda.\n\nFinalmente, tras horas de caminata, llegó a la cima. Entre las piedras, vio un espejo cubierto de hojas. Al mirarse, no vio su rostro, sino imágenes de sus actos de respeto y amabilidad. El espejo brilló intensamente y apareció una frase:\n\n\"El respeto no se ve en el espejo, se ve en tus acciones.\"\n\nValentina volvió al pueblo sin oro ni joyas, pero con una gran enseñanza. Desde aquel día, el respeto se convirtió en el valor más importante en Cristalina, y todos recordaban que las pequeñas acciones reflejan lo mejor de uno mismo.\n\nFIN",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/valores2_306.png"
    },
    {
        "id": "307",
        "category": "valores2",
        "title": "El Secreto del Río Brillante",
        "description": "Había una vez un niño llamado Mateo que vivía en Pueblo Escondido, un lugar rodeado de montañas tan altas que parecían tocar el cielo. Mateo era curioso y valiente, pero a veces se sentía solo porque los demás niños del pueblo no jugaban con él.\n\nUn día, mientras exploraba el bosque, escuchó un susurro:\n—¡Ayuda! ¡Alguien me atrapó!\n\nEra una tortuga dorada enredada en unas ramas. Mateo la liberó con cuidado, y ella le dijo:\n—Gracias, pequeño héroe. Te daré un regalo: el secreto del Río Brillante. Sigue el camino de las piedras azules y verás.\n\nEl Viaje\nMateo siguió las piedras hasta llegar a un río cuyas aguas brillaban como diamantes bajo el sol. Pero al acercarse, vio a un zorrito con la pata lastimada.\n\n—¿Me ayudas? —preguntó el zorro.\n\nAunque quería ver el río, Mateo no dudó: le vendó la pata con su pañuelo y lo cargó hasta su madriguera. El zorro, agradecido, le dio una plataforma de juncos para cruzar el río sin mojarse.\n\nLa Prueba Final\nAl llegar al otro lado, encontró un árbol centenario con frutas doradas. Un pájaro herido yacía bajo sus ramas:\n—Tengo hambre, pero no puedo volar hasta los frutos —dijo débilmente.\n\nMateo trepó al árbol (aunque le daba miedo la altura) y le llevó la fruta al pájaro. De pronto, el árbol habló:\n—Eres bondadoso, Mateo. Por eso, el río te pertenece.\n\nEl agua brilló más fuerte, y Mateo vio su reflejo rodeado de todos los animales que había ayudado.\n\nEl Regreso\nAl volver al pueblo, los niños lo esperaban:\n—¡Vimos cómo ayudaste a los animales! ¡Enséñanos a ser como tú!\n\nDesde ese día, Pueblo Escondido se llenó de risas, y el Río Brillante se convirtió en un símbolo de generosidad, valentía y amistad.\n\nFIN ",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/valores2_307.png"
    },
    {
        "id": "308",
        "category": "valores2",
        "title": "La Promesa de Leo",
        "description": "Leo era un niño alegre, curioso y soñador que vivía en el colorido pueblo de MonteClaro. Siempre tenía grandes ideas, pero rara vez terminaba lo que comenzaba. Empezaba a leer libros y los dejaba a la mitad, prometía ayudar en casa y luego se olvidaba. A veces decía \"sí\" por compromiso, sin pensar en lo que significaba cumplir.\n\nUn día, su maestra anunció un concurso de ciencias. Cada estudiante debía cuidar una pequeña planta durante un mes y anotar su crecimiento. El ganador sería quien demostrara más responsabilidad y constancia en el cuidado y la observación.\n\nLeo se emocionó. Escogió una semilla de girasol y la plantó en una maceta azul con dibujos. Al principio, la regaba con entusiasmo, hablaba con ella y anotaba todo. Pero luego comenzó a distraerse con videojuegos, tareas pendientes y otras cosas. Un día, al ver que su planta estaba marchita, recordó lo que había prometido: cuidarla con dedicación.\n\nSe sintió decepcionado, pero decidió cambiar. Desde ese día, se levantaba temprano para regarla, la colocaba al sol y anotaba cada cambio en su cuaderno con detalle. Aprendió a ser constante, incluso cuando tenía ganas de hacer otra cosa.\n\nAl final del mes, su planta era alta, verde y fuerte. Durante la exposición, Leo no ganó el primer lugar, pero su maestra lo felicitó por su esfuerzo y por no rendirse.\n\nLeo comprendió que cumplir con lo que uno promete es más valioso que cualquier premio. Desde entonces, se convirtió en un niño mucho más responsable, no solo con sus tareas, sino también con las personas que confiaban en él, incluido él mismo.\n\nFIN",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/valores2_308.png"
    },
    {
        "id": "309",
        "category": "valores2",
        "title": "El Puente de los Cuatro Pasos",
        "description": "En el hermoso valle de Luminaria, rodeado de colinas verdes y cielos claros, existían dos aldeas separadas por un río ancho y profundo. Una se llamaba Bravura y la otra Esperanza. Aunque estaban muy cerca, sus habitantes no se visitaban desde hacía años, porque el viejo puente colgante que los unía se había derrumbado durante una antigua tormenta.\n\nUn día, una gran tempestad golpeó Bravura. El río creció, y varias casas quedaron inundadas. Muchas familias perdieron alimentos, mantas y pertenencias. Desde la colina, los vecinos de Esperanza vieron la situación y sintieron tristeza por lo que ocurría.\n\nLuz, una niña de doce años, propuso algo inesperado: reconstruir el puente entre las aldeas. Algunos se rieron:\n—¿Para qué ayudar, si no son parte de nuestra aldea?\n\nPero Luz respondió con firmeza:\n—A veces, lo más valioso que ganamos es un amigo. Y si no ayudamos ahora, ¿cuándo?\n\nInspirados por su valor, niños, jóvenes y ancianos de Esperanza comenzaron a trabajar. Compartieron madera, herramientas y comida. Pronto, algunos vecinos de Bravura cruzaron en botes y se unieron, agradecidos.\n\nDurante cuatro días y cuatro noches trabajaron codo a codo. Cuando terminaron, el puente fue llamado \"El Puente de los Cuatro Pasos\", en honor a los cuatro pilares que lo hicieron posible: solidaridad, esfuerzo, respeto y unidad.\n\nDesde entonces, las aldeas compartieron mucho más que un puente. Compartieron historias, ayuda mutua y nuevas amistades.\n\nLuz fue recordada como \"la constructora del corazón\", porque enseñó a todos que un pequeño acto de bondad puede unir mundos separados.\n\nFIN",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/valores2_309.png"
    },
    {
        "id": "310",
        "category": "valores3",
        "title": "Luzia y la Estrella Perdida",
        "description": "Había una vez, en el pequeño pueblo de ValleClaro, una niña llamada Luzia. Tenía 8 años, el cabello rizado como nubes y una sonrisa que iluminaba cualquier rincón. Vivía con su abuelita y adoraba mirar el cielo cada noche.\n\nUna noche, mientras contaba estrellas desde su ventana, vio algo extraño: una estrella cayó del cielo y aterrizó cerca del bosque.\n\n—¡Abuelita, una estrella cayó! —gritó emocionada.\n\n—Entonces debes ayudarla a volver —respondió la abuela, que creía en la magia del corazón puro.\n\nLuzia tomó su linterna, una manta, una botella de agua y corrió hacia el bosque. Al llegar, encontró una estrellita pequeñita, que tiritaba de frío.\n\n—Hola, soy Luzia. ¿Estás bien?\n\n—Me llamo Estelín, y me perdí de mi constelación —dijo la estrella con una voz temblorosa.\n\nLuzia la arropó con la manta, compartió su agua y le hizo compañía. Luego decidió buscar ayuda. En el camino, encontró al Señor Tejón, quien era sabio y conocía los caminos del cielo.\n\n—Debes llevar a Estelín a la Colina de los Sueños. Desde allí, las estrellas pueden volver al cielo —dijo el tejón.\n\nDurante el viaje, Luzia enfrentó varios desafíos: cruzar un arroyo, compartir su comida con un conejo hambriento y animar a Estelín cuando quería rendirse. Pero nunca se rindió, y nunca fue egoísta.\n\nFinalmente llegaron a la colina. Luzia abrazó a Estelín y le dijo:\n\n—No tengas miedo. El cielo te espera.\n\nEstelín brilló con fuerza, subió flotando y se reunió con sus hermanas estrellas. Antes de desaparecer, dejó caer una chispa brillante que cayó en el bolsillo de Luzia.\n\nDe regreso en casa, su abuela la abrazó fuerte.\n\n—Estoy orgullosa de ti. Fuiste valiente, amable y generosa.\n\nEsa noche, cuando Luzia miró el cielo, vio una estrella que parpadeaba diferente a las demás. Era Estelín, guiñándole un ojo.\n\nValor del cuento:\nEste cuento enseña la bondad, la solidaridad, el valor de ayudar a otros y la perseverancia, incluso cuando las cosas se ponen difíciles.\n\nFIN",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/valores3_310.png"
    },
    {
        "id": "311",
        "category": "valores3",
        "title": "El Secreto de la Laguna Esmeralda",
        "description": "En el pueblo de Villaquieta, rodeado de montañas tan altas que arañaban el cielo, vivía Samuel, un niño de 8 años con una curiosidad tan grande como el corazón. Su abuelo le hablaba de la Laguna Esmeralda, un lugar mágico escondido tras la cascada del viejo molino, donde las aguas brillaban con luz propia.\n\n—\"Allí vive la Dama del Agua,\" —contaba el abuelo mientras arreglaba sus redes de pesca—. \"Solo los valientes de espíritu puro pueden verla. Pero cuidado, la laguna pone a prueba el corazón antes de revelar sus secretos.\"\n\nLa Aventura Comienza\nUna mañana de verano, mientras Samuel ayudaba a doña Luisa a cargar sus cestas de manzanas (notando cómo sus manos temblaban por la edad), escuchó un rumor: la laguna se estaba secando. Los peces desaparecían, y los cultivos del valle comenzaban a marchitarse.\n\nDecidido a ayudar, Samuel empacó:\n- Una linterna de su abuelo (que nunca se apagaba)\n- Un puñado de semillas de girasol (regalo de su madre)\n- Su cuaderno de dibujos (lleno de mapas imaginarios)\n\nLas Tres Pruebas\n1. El Puente de los Suspiros\nAl llegar al viejo molino, encontró el puente destruido por las lluvias. Un grupo de sapos verdes observaba desde las rocas.\n—\"Podemos ayudarte,\" —croó el más grande—, \"pero solo si nos das algo a cambio.\"\nSamuel recordó las semillas. Las plantó junto al arroyo, prometiéndoles sol y agua. Los sapos, conmovidos, formaron un camino con sus lomos para que cruzara.\n\n2. La Cueva de los Ecos\nDentro de la cascada, una voz repetía sus palabras con tono burlón:\n—\"¡Eres demasiado pequeño para salvar la laguna!\"\nSamuel respiró hondo y respondió:\n—\"Los actos buenos no miden estatura.\"\nEl eco se transformó en risas de cristal y reveló un túnel iluminado por luciérnagas.\n\n3. El Jardín de Lágrimas\nEn el corazón de la laguna, la Dama del Agua (una mujer hecha de lluvia y musgo) lloraba sobre un estanque seco:\n—\"Los hombres olvidaron cuidar la naturaleza. Por eso me marchito.\"\nSamuel abrió su cuaderno y mostró dibujos de árboles, ríos limpios y niños plantando flores.\n—\"No todos han olvidado,\" —dijo.\n\nEl Milagro\nConmovida, la Dama lo guió a un manantial oculto.\n—\"Esta agua solo revive con una canción verdadera.\"\nSamuel cantó la nana que su abuela le enseñó, sobre estrellas que eran peces voladores. El manantial burbujeó, y pronto la laguna recuperó su brillo esmeralda.\n\nEl Regreso\nAl volver, el pueblo celebraba: los cultivos florecían y los peces regresaban. Doña Luisa le entregó una tartaleta de manzana caliente, y su abuelo, con lágrimas en los ojos, murmuró:\n—\"La magia nunca se fue... solo esperaba a alguien como tú.\"\n\nEpílogo:\nCada luna llena, Samuel y los niños de Villaquieta limpian la orilla de la laguna. Y si miras con atención, verás a la Dama del Agua tejiendo arcoíris con los hilos del sol.\n\nFIN",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/valores3_311.png"
    },
    {
        "id": "312",
        "category": "valores3",
        "title": "El Puente de los Sentimientos",
        "description": "En el pueblo de Solverde, todos conocían a Martín, un niño muy inteligente y talentoso. Era excelente en matemáticas, deportes y música, pero tenía un problema: no entendía bien los sentimientos de los demás. Cuando alguien se sentía triste o enojado, Martín solía decir que \"no había por qué preocuparse\" o que \"todo era cosa de poco tiempo\", sin darse cuenta de que sus palabras a veces lastimaban más que ayudaban.\n\nUn día, llegó al colegio una nueva alumna llamada Ana. Ella venía de otra ciudad y estaba muy tímida y nerviosa. Martín, como siempre, trató de animarla con bromas y explicaciones rápidas, pero Ana se sentía cada vez más sola y confundida.\n\nLa maestra, al notar que Ana estaba triste, decidió contar una historia durante la clase:\n\n—Imaginen que cada persona tiene un puente invisible que conecta su corazón con el de los demás — dijo—. Ese puente se construye con respeto, cuidado y, sobre todo, empatía: la capacidad de entender y compartir los sentimientos de otros.\n\nMartín escuchó con atención y empezó a pensar en sus propias acciones. Esa tarde, vio a Ana sentada sola bajo un árbol. Se acercó y, en vez de hacer bromas, le preguntó con calma:\n—¿Quieres contarme qué te preocupa?\n\nAna, sorprendida, comenzó a hablar. Martín la escuchó sin interrumpir, sintiendo por primera vez lo importante que es ponerse en el lugar del otro. Poco a poco, comenzaron a conocerse mejor y a ser amigos.\n\nDesde entonces, Martín se esforzó por entender mejor a sus compañeros. Descubrió que escuchar con atención y ofrecer palabras sinceras hacía que sus amigos se sintieran valorados y felices.\n\nCon el tiempo, el \"puente invisible\" entre Martín y sus amigos se fortaleció, y él comprendió que la empatía no solo ayuda a otros, sino que también llena el corazón de quien la practica.\n\nEn Solverde, todos aprendieron que el verdadero valor está en conectar con los sentimientos de quienes nos rodean, y que un pequeño acto de comprensión puede cambiar el mundo.\n\nFIN",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/valores3_312.png"
    },
    {
        "id": "313",
        "category": "valores3",
        "title": "El Secreto del Árbol Gigante",
        "description": "En el pueblo de Las Hojas Doradas, había un árbol gigante en medio del bosque que todos los niños consideraban mágico. Decían que quien compartiera un secreto junto a él, tendría una amistad para toda la vida.\n\nLucía y Javier eran dos niños muy distintos. Lucía era tímida y le gustaba leer libros de aventuras, mientras que Javier era extrovertido y siempre lleno de energía, dispuesto a jugar y explorar. Aunque asistían a la misma escuela, casi no se hablaban y se sentían un poco alejados.\n\nUn día, la maestra propuso un proyecto en parejas para cuidar el bosque cercano. Por suerte, o por destino, Lucía y Javier fueron asignados juntos. Al principio, discutían por cómo hacer el trabajo y qué tareas tocarían a cada uno, pero poco a poco empezaron a escucharse y a compartir ideas con respeto.\n\nPara fortalecer su compromiso, decidieron encontrarse frente al árbol gigante y contar cada uno un secreto. Lucía confesó que le daba miedo hablar en público y que a veces se sentía insegura, y Javier admitió que a veces se sentía solo, a pesar de parecer siempre feliz y extrovertido ante los demás.\n\nAl compartir sus sentimientos más profundos, descubrieron que tenían mucho en común y que podían apoyarse mutuamente en sus miedos y alegrías. Su amistad creció fuerte como las raíces del árbol, sólida e inquebrantable.\n\nDurante semanas, trabajaron juntos con dedicación, limpiaron senderos, plantaron flores y cuidaron de los animales del bosque. Su compañerismo inspiró a otros niños a unirse y cuidar el bosque también, formando un grupo unido.\n\nAl final del proyecto, Lucía y Javier comprendieron que la verdadera magia no estaba en el árbol, sino en la confianza, el apoyo sincero y el respeto que compartieron.\n\nLa amistad que nació junto al árbol gigante se convirtió en un lazo fuerte que los acompañó siempre, enseñándoles que abrir el corazón y confiar en alguien puede cambiar tu mundo y hacerlo mucho más feliz.\n\nFIN",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/valores3_313.png"
    },
    {
        "id": "314",
        "category": "valores3",
        "title": "El Tesoro de la Verdad",
        "description": "En el pequeño pueblo de Villa Esperanza, vivía Carla, una niña de diez años conocida por su curiosidad, alegría y ganas de aprender siempre cosas nuevas. Un día, mientras exploraba el bosque cercano, encontró un cofre antiguo enterrado bajo un árbol enorme y frondoso. Al abrirlo, descubrió que estaba lleno de monedas de oro y joyas brillantes que reflejaban la luz del sol de una manera mágica y maravillosa.\n\nEmocionada, Carla corrió a contarle a sus padres, pero en el camino se cruzó con Tomás, un compañero de clase que siempre tenía dificultades en la escuela y pocas cosas bonitas en su vida. Tomás le preguntó qué llevaba en las manos, y Carla dudó por un momento. Podía guardar el secreto y quedarse con el tesoro, pero recordó lo que le había enseñado su abuela: \"La honestidad es el tesoro más valioso que podemos tener\".\n\nCarla decidió contarle todo a sus padres y a las autoridades del pueblo. Juntos, buscaron a quién pertenecía el cofre. Resultó que el tesoro era parte de una antigua historia de Villa Esperanza, y que debía ser cuidado y preservado para que todos pudieran conocerlo y valorarlo.\n\nLa comunidad decidió crear un pequeño museo para que todos pudieran aprender sobre la historia y la importancia de compartir y ser honestos. Carla fue reconocida por su valentía y sinceridad, y Tomás le agradeció por su ejemplo de integridad, bondad y generosidad.\n\nDesde ese día, Carla entendió que ser honesta no solo la hacía sentir bien consigo misma, sino que también ayudaba a construir confianza y respeto con todos los que la rodeaban, haciendo que su vida fuera más feliz y plena.\n\nEn Villa Esperanza, el \"Tesoro de la Verdad\" se convirtió en símbolo de un valor que todos deben guardar en su corazón, porque la honestidad es un verdadero regalo que no se compra ni se vende, sino que se practica cada día con acciones pequeñas y grandes que reflejan nuestro carácter.\n\nFIN",
        "image": "https://raw.githubusercontent.com/chipa-nex/container/refs/heads/main/images/valores3_314.png"
    }
]